/* addv_locationLabel */
"a_Gym" = " 체육관 ";

/* addv_effortLabel */
"a_Hard" = "높음";

/* addv_locationLabel */
"a_Home" = " 집 ";

/* addv_effortLabel */
"a_Light" = "낮음";

/* addv_effortLabel */
"a_Max" = "최대치";

/* addv_effortLabel */
"a_Moderate" = "보통";

/* addv_locationLabel */
"a_Outside" = " 실외 ";

/* addv_effortLabel */
"a_Very Light" = "매우 낮음";

/* addv_effortLabel */
"a_Vigorous" = "격렬함";

/* No comment provided by engineer. */
"Add a type of exercise here." = "운동명을 적어주세요.";

/* No comment provided by engineer. */
"All this app's data will be deleted permanently. \nDo you want to continue?" = "모든 데이터가 영구적으로 삭제됩니다. \n계속할까요?";

/* No comment provided by engineer. */
"App Version" = "앱 버전";

/* No comment provided by engineer. */
"Auto Mode" = "자동 모드";

/* Clear all data Alert - Cancel Button */
"Cancel_Clear Alert" = "취소";

/* config screen title */
"Category Settings" = "카테고리 설정";

/* Clear all data Alert - Clear Button */
"Clear" = "지우기";

/* config screen title */
"Clear all Data" = "데이터 삭제";

/* Clear all data Alert - Title */
"Clear All Data" = "모든 데이터 삭제";

/* No comment provided by engineer. */
"COLOR TAG" = "컬러 태그";

/* enter the category setting page */
"cs_Category Settings" = "카테고리 설정";

/* No comment provided by engineer. */
"Dark Mode" = "다크 모드";

/* No comment provided by engineer. */
"DATA MANAGEMENT" = "데이터 관리";

/* vc_table cell delete action */
"Delete" = "삭제";

/* No comment provided by engineer. */
"DISPLAY" = "디스플레이";

/* No comment provided by engineer. */
"DURATION" = "운동 시간";

/* No comment provided by engineer. */
"EFFORT SCALE OVERVIEW" = "운동 강도 및 노력도";

/* No comment provided by engineer. */
"EXERCISE / ACTIVITY" = "운동 / 활동";

/* enter the font size page */
"Font Size" = "텍스트 크기";

/* No comment provided by engineer. */
"FREQUENTLY LOGGED EXERCISE" = "이 달의 운동 비중";

/* addv_detailField Placeholder */
"Give some details.(optional)" = "운동에 대한 구체적인 내용을 적어주세요.(선택사항)";

/* effortPicker */
"Hard" = "높음";

/* No comment provided by engineer. */
"ICON IMAGES" = "아이콘 이미지";

/* No comment provided by engineer. */
"IN-APP PURCHASE" = "인 앱 결제";

/* No comment provided by engineer. */
"INTENSITY / EFFORT SCALE" = "운동 강도 및 노력도";

/* No comment provided by engineer. */
"LEARN MORE" = "기타";

/* config screen title */
"License" = "라이선스";

/* effortPicker */
"Light" = "낮음";

/* No comment provided by engineer. */
"LOCATION" = "장소";

/* No comment provided by engineer. */
"LOGGED THIS MONTH" = "이 달의 운동 기록량";

/* enter the license page */
"lp_License" = "라이선스";

/* effortPicker */
"Max" = "최대치";

/* effortPicker */
"Moderate" = "보통";

/* No comment provided by engineer. */
"Monthly Workout Report" = "월간 운동 리포트";

/* mr_effortLabel */
"mr_Hard" = "높음";

/* mr_effortLabel */
"mr_Light" = "낮음";

/* mr_effortLabel */
"mr_Max" = "최대치";

/* mr_effortLabel */
"mr_Moderate" = "보통";

/* mr_effortLabel */
"mr_Very Light" = "매우 낮음";

/* mr_effortLabel */
"mr_Vigorous" = "격렬함";

/* No comment provided by engineer. */
"OPEN SOURCE" = "오픈 소스";

/* No comment provided by engineer. */
"Settings" = "설정";

/* config screen title */
"Text Size" = "텍스트 크기";

/* No comment provided by engineer. */
"TOTAL DURATION" = "총 운동 시간";

/* vc_cell data update */
"Update" = "업데이트";

/* vc_locationLabel */
"v_Gym" = " 체육관 ";

/* vc_effortLabel */
"v_Hard" = "높음";

/* vc_locationLabel */
"v_Home" = " 집 ";

/* vc_effortLabel */
"v_Light" = "낮음";

/* vc_effortLabel */
"v_Max" = "최대치";

/* vc_effortLabel */
"v_Moderate" = "보통";

/* vc_locationLabel */
"v_Outside" = " 실외 ";

/* vc_effortLabel */
"v_Very Light" = "매우 낮음";

/* vc_effortLabel */
"v_Vigorous" = "격렬함";

/* effortPicker */
"Very Light" = "매우 낮음";

/* effortPicker */
"Vigorous" = "격렬함";

/* No comment provided by engineer. */
"Write a Review" = "리뷰 남기기";

/* pb_effortPicker */
"p_Very Light" = "매우 낮음";

/* pb_effortLabel */
"p_Light" = "낮음";

/* pb_effortLabel */
"p_Max" = "최대치";

/* pb_effortLabel */
"p_Moderate" = "보통";

/* pb_effortPicker */
"p_Vigorous" = "격렬함";

/* pb_effortLabel */
"p_Hard" = "높음";

/* Add view cancel button */
"cancelBtn_title" = "취소";

/* Add view done button */
"doneBtn_title" = "저장";

/* addv_h */
"a_h" = "시간";

/* addv_hour */
"a_hour" = "시간";

/* addv_hours */
"a_hours" = "시간";

/* addv_min */
"a_min" = "분";

/* vc_h */
"v_h" = "시간";

/* vc_m */
"v_m" = "분";

/* vc_min */
"v_min" = "분";

/* mr_h */
"mr_h" = "시간";

/* mr_min */
"mr_min" = "분";

/* mr_workoutLabel */
"mr_workoutLabel" = "회";

/* mr_hourLabel */
"mr_hourLabel" = "시간";

/* mr_minuteLabel */
"mr_minuteLabel" = "분";

/* lineChart_maxLabel */
"mr_maxLabel" = "최대";

/* lineChart_lightLabel */
"mr_minLabel" = "낮음";

/* addv_picker_hour */
"a_picker_hour" = "시간";

/* addv_picker_minute */
"a_picker_minute" = "분";

/* font size sample text */
"The average font size will adjust to your preferred reading size below." = "앱의 평균 글자 크기를 아래에서 원하는 읽기 크기에 맞게 조정할 수 있습니다.";

/* font size sample mark */
"smallA" = "가";

/* font size sample mark */
"bigA" = "가";

/* font size default mark */
"default_font_size" = "(기본 글자 크기)";

/* iap_page_removeAdsTitle */
"Remove all Ads" = "광고 제거";

/* iap_popup_darkmodeTitle */
"Dark Theme" = "다크 모드";

/* "iap_page_reportTitle" */
"Workout Report" = "운동 리포트";

/* iap_page_popupTitle */
"SIMPLY WORKOUT PRO" = "SIMPLY WORKOUT PRO";

/* iap_adsText */
"Enjoy your app without annoying ads!" = "짜증나는 광고 없이 앱을 즐기세요!";

/* iap_reportText */
"You will get the monthly statistics for your activity." = "당신의 운동에 대한 월별 통계를 받아보세요.";

/* iap_darkmodeText */
"You will get a dark appearance and synchronize the same as your device setting." = "다크 모드를 사용할 수 있고 장치 설정과 동일하게 동기화할 수 있습니다.";

/* iap_popup_upgradeBtn */
"Upgrade for $1.99" = "2,500원으로 업그레이드 하기";

/* iap_popup_restoreBtn */
"Restore purchase" = "구매 복원";

/* categoryPage_activityTitle */
"cate_TYPE OF ACTIVITY" = "운동 종류";

/* categoryPage_colorTagTitle */
"cate_COLOR TAG" = "컬러 태그";

/* categoryPage_saveBtn */
"cate_Save" = "저장";

/* category pop up alert - Title */
"Error" = "이미 사용중인 데이터가 있습니다.";

/* category pop up alert - Message */
"alert message" = "운동명 또는 컬러 태그를 확인하세요.";

/* Alarm Setting */
"Alarm on" = "알람 on";

/* al_detailField Placeholder */
"Pre-set details of your activity. (optional)" = "운동에 대한 구체적인 내용을 미리 설정합니다. (optional)";

/* addAlarm_mon */
"aac_mon" = "월";

/* addAlarm_tue */
"aac_tue" = "화";

/* addAlarm_wed */
"aac_wed" = "수";

/* addAlarm_thu */
"aac_thu" = "목";

/* addAlarm_fri */
"aac_fri" = "금";

/* addAlarm_sat */
"aac_sat" = "토";

/* addAlarm_sun */
"aac_sun" = "일";

/* al_removeAlarm - title */
"Delete this scheduled alarm" = "설정된 알람 제거";

/* al_removeAlarm - body */
"The alarm of the catrgory will be deleted. \nDo you want to continue?" = "이 카테고리에 설정된 알람을 지웁니다. \n계속할까요?";

/* al_removeAlarm - done button */
"Confirm" = "확인";

/* al_removealarm- cancel button */
"al_ra_cancel" = "취소";
